{
  "choose_path_title": "CHOOSE YOUR PATH",
  "choose_path_description": "Become a tenant at StaySpace and enjoy a comfortable accommodation with modern amenities, or become a host and maximize the value of your property's full potential with our experts in real estate management. Choose the path that suits you and start your journey with us today.",
  "get_in_touch": "Get in Touch",
  "share_needs_title": "SHARE YOUR NEEDS",
  "share_needs_description": "Fill out our simple registration form to start your experience with StaySpace. Share your accommodation preferences and requirements, so we can provide the perfect place to stay or improve your property management services tailored to your specific needs.",
  "personal_services_title": "PERSONAL SERVICES",
  "personal_services_description": "Our dedicated team at StaySpace will give you the personal service and tailor-made housing solutions. We will guide you through each step of the process, ensuring a seamless and hassle-free experience, whether you're looking to rent or manage a property.",
  "companies_title": "For companies",
  "companies_description": "Tailor-made accommodation solutions.",
  "location_title": "location",
  "location_description": "Operating all over Sweden - Always close to you regardless of boundaries.",
  "trusted_title": "Trusted",
  "trusted_description": "Worry-free handling - We handle all contact, agreements & invoicing.",
  "all_in_one_title": "All in one",
  "all_in_one_description": "One contact for accommodation throughout Sweden.",
  "guarantee_title": "Guarantee",
  "guarantee_description": "Safe & Reliable Accommodation.",
  "map_stat": "9000+ accommodation options in the Nordics & Central Europe",
  "building_stat": "1600 new apartments added to our portfolio yearly",
  "building_cta": "Rent to Stayspace",
  "users_stat": "400 local experts in 150 cities ready to help arrange accommodation by request",
  "users_cta": "Contact our experts",
  "why_choose_title": "Why Choose StaySpace?",
  "why_choose_points_1": "Tailored support and solutions adapted to your needs.",
  "why_choose_points_2": "Smooth and hassle-free experience from start to the End.",
  "why_choose_points_3": "Fast and reliable service at every step of the process.",
  "why_choose_points_4": "24/7 support to ensure we are always here when you need us."
}
